/* Localized versions of Info.plist keys */
CFBundleName = "ElanTech Touchpad Driver (Hardware v3 & v4) for Mac OSX";
CFBundleShortVersionString = "2.8";
CFBundleGetInfoString = "2.8, Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsH 2012-2013";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsH 2012-2013";
